<?php

return [
    'home' => 'হোম ',
    'category' => 'শ্রেণী',
    'singleNews' => 'একক খবর',
    'language' => 'ভাষা',
    'contact'=>'যোগাযোগ',
    'latestNews'=>'সর্বশেষ খবর',
    'featuredNews'=>'আলোচিত খবর',
    'breakingNews'=>'ব্রেকিং নিউজ ',
    'followUs'=>'অনুসরণ করুন',
    'trandingNews'=>' প্রবণতা খবর',
    'Newsletter'=>' নিউজলেটার',
    'Tags'=>' ট্যাগ',
    'advertisement'=>' বিজ্ঞাপন',
    'popularNews'=>'জনপ্রিয় খবর',
    'GetInTouch'=>'যোগাযোগ করুন',
    'flickrPhotos'=>'ফ্লিকার ফটো',


    'categor'=>[
    'ব্যবসা'=>'ব্যবসা',
    'অপরাধ'=>'অপরাধ',
    'বিশ্ব'=>'বিশ্ব',
    'খেলা'=>'খেলা',
    'চাকরি'=>'চাকরি',
    'জীবনযাপন'=>'জীবনযাপন',
    'বাণিজ্য'=>'বাণিজ্য',
    'বাংলাদেশ'=>'বাংলাদেশ',
    'বিনোদন'=>'বিনোদন',
    'বিশেষ সংবাদ'=>'বিশেষ সংবাদ',
    'রাজনীতি'=>'রাজনীতি',
    'মতামত'=>'মতামত',
],

]

?>